module.exports = {
    fonts: [
        "äḅċďệḟġḧïjḳŀṃńöṗqŕṩẗüṿẅẍÿẓäḅċďệḟġḧïjḳŀṃńöṗqŕṩẗüṿẅẍÿẓ",
        "ᴀʙᴄᴅᴇғɢʜɪᴊᴋʟᴍɴᴏᴘǫʀsᴛᴜᴠᴡxʏᴢᴀʙᴄᴅᴇғɢʜɪᴊᴋʟᴍɴᴏᴘǫʀsᴛᴜᴠᴡxʏᴢ",
        "₳฿₵ĐɆ₣₲ⱧłJ₭Ⱡ₥₦Ø₱QⱤ₴₮ɄV₩ӾɎⱫ₳฿₵ĐɆ₣₲ⱧłJ₭Ⱡ₥₦Ø₱QⱤ₴₮ɄV₩ӾɎⱫ",
        "αвcdєfghíjklmnσpqrstuvwхчzαвcdєfghíjklmnσpqrstuvwхчz",
        "ᗩᗷᑕᗪEᖴGᕼIᒍKᒪᗰᑎOᑭᑫᖇᔕTᑌᐯᗯ᙭YᘔᗩᗷᑕᗪEᖴGᕼIᒍKᒪᗰᑎOᑭᑫᖇᔕTᑌᐯᗯ᙭Yᘔ",
        "ΔβĆĐ€₣ǤĦƗĴҜŁΜŇØƤΩŘŞŦỮVŴЖ¥ŽΔβĆĐ€₣ǤĦƗĴҜŁΜŇØƤΩŘŞŦỮVŴЖ¥Ž",
        "ａｂｃｄｅｆｇｈｉｊｋｌｍｎｏｐｑｒｓｔｕｖｗｘｙｚＡＢＣＤＥＦＧＨＩＪＫＬＭＮＯＰＱＲＳＴＵＶＷＸＹＺ",
        "ᴀʙᴄᴅᴇꜰɢʜɪᴊᴋʟᴍɴᴏᴘQʀꜱᴛᴜᴠᴡxʏᴢᴀʙᴄᴅᴇꜰɢʜɪᴊᴋʟᴍɴᴏᴘQʀꜱᴛᴜᴠᴡxʏᴢ",
    ],
    decorations: [
        ["★·.·´¯`·.·★ "," ★·.·´¯`·.·★"],
        ["▁ ▂ ▄ ▅ ▆ ▇ █ "," █ ▇ ▆ ▅ ▄ ▂ ▁"],
        ["°°°·.°·..·°¯°·._.· "," ·._.·°¯°·.·° .·°°°"],
        ["¸,ø¤º°`°º¤ø,¸¸,ø¤º° "," °º¤ø,¸¸,ø¤º°`°º¤ø,¸"],
        ["ıllıllı "," ıllıllı"],
        ["▌│█║▌║▌║ "," ║▌║▌║█│▌"],
        ["×º°”˜`”°º× "," ×º°”˜`”°º×"],
        ["•]••´º´•» "," «•´º´••[•"],
        ["*•.¸♡ "," ♡¸.•*"],
        ["╰☆☆ "," ☆☆╮"],
        ["░▒▓█ "," █▓▒░"],
        ["(¯`·.¸¸.·´¯`·.¸¸.-> "," <-.¸¸.·´¯`·.¸¸.·´¯)"],
        ["•´¯`•» "," «•´¯`•"],
        ["—(••÷[ "," ]÷••)—"],
        ["➶➶➶➶➶ "," ➷➷➷➷➷"],
        ["▀▄▀▄▀▄ "," ▄▀▄▀▄▀"],
    ]
    
};